xxunk	0
xxpad	0
xxbos	0
xxfld	0
xxmaj	0
xxup	0
xxrep	0
xxwrep	0
<unk>	0
▁	-0.933669
▁.	-3.66369
▁,	-3.88127
▁der	-4.01485
▁die	-4.2388
▁und	-4.3669
▁in	-4.60654
▁&'	-4.72466
n	-4.75609
en	-4.94547
▁von	-5.03713
s	-5.21403
▁den	-5.26497
▁im	-5.26862
▁)	-5.30773
▁(	-5.30781
-	-5.37941
▁des	-5.39267
▁mit	-5.43641
▁das	-5.44851
er	-5.46507
.	-5.54131
▁wurde	-5.6804
▁zu	-5.69286
▁als	-5.70961
▁dem	-5.72725
▁ein	-5.76277
▁auf	-5.77098
▁ist	-5.79194
▁eine	-5.82655
▁für	-5.88717
▁an	-5.94415
▁sich	-5.94722
e	-6.01014
▁nach	-6.04426
▁war	-6.06842
▁er	-6.1182
▁auch	-6.17996
▁aus	-6.18899
▁=	-6.20563
▁am	-6.22523
▁bei	-6.26164
▁sie	-6.30744
▁bis	-6.33053
▁“	-6.41028
„	-6.41552
es	-6.51036
▁einer	-6.53517
▁zum	-6.53853
▁durch	-6.5737
▁:	-6.57432
▁werden	-6.68666
▁nicht	-6.73696
▁über	-6.74516
▁sind	-6.74552
▁wird	-6.77437
▁einem	-6.78536
r	-6.78586
▁–	-6.79645
▁zur	-6.81883
▁oder	-6.85605
▁unter	-6.89709
▁um	-6.89729
a	-6.93075
▁es	-6.96118
▁einen	-6.96206
▁wurden	-7.00363
m	-7.01262
▁vor	-7.03004
t	-7.03345
▁dass	-7.10458
▁ab	-7.12218
▁wie	-7.12905
▁@,@	-7.16046
▁/	-7.22393
▁;	-7.23055
▁seine	-7.23075
▁jahr	-7.24317
▁seit	-7.26389
▁nur	-7.27725
▁noch	-7.31891
▁vom	-7.34051
▁diese	-7.36596
▁so	-7.37647
▁sein	-7.40291
▁jahre	-7.41003
▁zwei	-7.41975
▁zwischen	-7.42178
▁aber	-7.42559
▁seiner	-7.42653
▁sowie	-7.4293
▁dieser	-7.44941
▁hatte	-7.45052
▁waren	-7.48371
▁hat	-7.51105
in	-7.51253
▁eines	-7.58827
▁da	-7.59032
i	-7.6456
▁gegen	-7.6583
▁ersten	-7.68202
▁jedoch	-7.68335
us	-7.69832
▁jahren	-7.70523
▁stadt	-7.73601
▁wieder	-7.74357
▁zeit	-7.7569
▁man	-7.7592
▁1	-7.78707
▁drei	-7.79467
▁konnte	-7.79549
▁während	-7.79918
▁etwa	-7.8252
▁2	-7.82957
▁später	-7.84304
o	-7.86409
▁*	-7.8724
dem	-7.87393
▁ihre	-7.8786
▁teil	-7.88318
▁heute	-7.89507
▁kann	-7.89568
▁erste	-7.91525
▁mehr	-7.91532
▁wo	-7.92078
▁beim	-7.93446
▁bereits	-7.95655
▁dort	-7.97474
▁b	-7.9951
▁seinen	-8.00535
▁de	-8.0069
▁seinem	-8.01013
▁leben	-8.02788
▁deutschen	-8.04018
l	-8.04053
▁geschichte	-8.04141
▁%	-8.07096
▁1.	-8.09195
▁gemeinde	-8.09343
d	-8.09369
▁liegt	-8.10273
▁ende	-8.1033
▁dann	-8.11188
k	-8.1229
▁ihm	-8.12434
▁hier	-8.14633
▁17	-8.14757
▁kam	-8.15437
▁haben	-8.15527
▁of	-8.15859
▁dabei	-8.17249
mai	-8.17831
▁damit	-8.18097
▁neben	-8.18373
▁ihr	-8.18586
▁anderen	-8.18777
▁alle	-8.20065
▁können	-8.20892
▁3	-8.22093
▁keine	-8.22237
▁weitere	-8.23587
▁ihrer	-8.25787
▁zusammen	-8.25809
▁vier	-8.26911
august	-8.27678
▁zweiten	-8.29164
jahrhundert	-8.29787
▁deutschland	-8.30887
▁gibt	-8.31611
▁zurück	-8.32162
▁the	-8.32363
▁diesem	-8.33155
märz	-8.3321
januar	-8.33277
▁ihn	-8.33855
▁5	-8.34126
ung	-8.34575
den	-8.34578
juli	-8.34752
oktober	-8.35217
▁gab	-8.35618
▁beiden	-8.36254
juni	-8.3698
▁km	-8.3752
▁sehr	-8.38024
april	-8.38181
▁dessen	-8.38293
▁15	-8.3832
september	-8.38399
▁erhielt	-8.39603
▁erst	-8.40142
▁mehrere	-8.40352
y	-8.41946
▁selbst	-8.41958
▁viele	-8.42527
▁zunächst	-8.42792
de	-8.42867
dezember	-8.42925
berg	-8.43053
november	-8.4649
halb	-8.47649
straße	-8.47776
▁einige	-8.49587
▁allem	-8.49785
▁andere	-8.50324
▁bekannt	-8.50395
▁berlin	-8.50763
▁ebenfalls	-8.51038
▁dieses	-8.51059
▁ort	-8.51182
▁schon	-8.51371
▁16	-8.5244
▁ihren	-8.53166
▁4	-8.53398
▁was	-8.53446
▁neue	-8.53567
▁sollte	-8.53745
durch	-8.53834
▁deutsche	-8.53923
▁2010	-8.54686
▁neuen	-8.55009
▁prozent	-8.55847
▁bzw	-8.5618
▁saison	-8.56793
▁namen	-8.56942
▁befindet	-8.57225
um	-8.57585
▁_	-8.57803
▁mitglied	-8.57814
▁große	-8.58414
februar	-8.58433
▁ohne	-8.5853
▁neu	-8.59122
▁u	-8.59131
te	-8.59241
▁worden	-8.59586
▁2009	-8.60193
▁allerdings	-8.60356
▁nachdem	-8.60839
▁wenn	-8.61082
▁2006	-8.6142
▁st	-8.61811
▁großen	-8.6199
mann	-8.62531
▁film	-8.63798
▁kirche	-8.63841
▁begann	-8.6387
▁formula	-8.64006
▁immer	-8.6408
▁v	-8.64286
▁2008	-8.64957
z	-8.65493
▁anderem	-8.65813
▁stand	-8.66391
▁weiter	-8.66807
▁0	-8.67664
▁erstmals	-8.6816
▁fand	-8.68174
▁rund	-8.70124
▁wegen	-8.70655
▁ver	-8.70748
c	-8.70774
▁sohn	-8.71092
▁18	-8.71145
▁2007	-8.71463
▁aufgrund	-8.71625
le	-8.72446
▁außerdem	-8.72524
▁fünf	-8.72971
▁ob	-8.73008
▁menschen	-8.73876
▁bezeichnet	-8.73967
jahrhunderts	-8.73979
▁statt	-8.74126
mannschaft	-8.74285
▁familie	-8.74682
haus	-8.75603
▁sondern	-8.7576
▁nahm	-8.768
▁national	-8.77042
▁6	-8.77609
▁z	-8.77655
▁gegründet	-8.77718
▁universität	-8.77934
▁19.	-8.77981
al	-8.78213
▁besteht	-8.78249
▁dazu	-8.78814
▁gehörte	-8.79457
▁2005	-8.79478
▁zahlreiche	-8.79647
▁10	-8.80159
el	-8.80676
▁spielte	-8.80724
▁führte	-8.81135
▁gewann	-8.81827
▁new	-8.82666
▁sei	-8.83462
▁2004	-8.83979
▁2000	-8.84183
▁county	-8.84472
▁ging	-8.84477
▁schloss	-8.84572
wohl	-8.85134
g	-8.85147
▁hatten	-8.85217
▁bau	-8.85273
▁14	-8.8582
▁bevölkerung	-8.8614
▁genannt	-8.86474
▁inner	-8.86826
▁2011	-8.87086
▁insgesamt	-8.8714
▁trat	-8.87202
▁welche	-8.87248
▁gehört	-8.87359
▁danach	-8.8743
▁2.	-8.87622
▁ii	-8.87728
▁deutscher	-8.88363
platz	-8.88483
▁je	-8.88527
▁nun	-8.89175
▁weiteren	-8.89956
▁soll	-8.90125
▁diesen	-8.90637
stein	-8.90763
▁7	-8.91043
▁20	-8.91331
▁art	-8.91344
▁seines	-8.91455
h	-8.91879
▁12	-8.91947
▁ca	-8.92613
land	-8.92633
▁denen	-8.92758
▁1990	-8.93831
bach	-8.93893
bahn	-8.94677
▁kinder	-8.95344
▁land	-8.9558
▁dies	-8.95667
▁letzten	-8.95752
▁8	-8.96086
▁viel	-8.9613
▁anfang	-8.96145
▁erfolgte	-8.96337
▁friedrich	-8.96421
▁kurz	-8.9645
▁ihrem	-8.96903
▁13	-8.96939
▁tod	-8.97384
▁einwohner	-8.97451
▁titel	-8.97926
▁20.	-8.98897
▁wobei	-8.98942
▁schließlich	-8.99124
▁sechs	-8.99145
meisterschaft	-8.9933
b	-8.99428
ten	-8.99621
▁1945	-8.99721
▁verwendet	-9.00204
▁2012	-9.00381
▁platz	-9.00383
▁mal	-9.00492
▁meter	-9.00612
▁band	-9.00678
▁pro	-9.00695
▁insbesondere	-9.01011
▁welt	-9.01023
u	-9.01173
▁doch	-9.01237
p	-9.0126
em	-9.01298
stadt	-9.0145
▁musste	-9.01894
tal	-9.01929
▁erhalten	-9.01942
v	-9.02322
ing	-9.02358
▁usa	-9.02456
▁arbeitete	-9.02613
sch	-9.02644
▁2003	-9.0272
on	-9.02911
▁gewählt	-9.03594
▁2014	-9.03925
▁johann	-9.04195
▁meist	-9.04377
▁oft	-9.04863
▁18.	-9.05162
▁erreichte	-9.05205
▁personen	-9.05828
▁steht	-9.05928
▁2001	-9.05984
▁2002	-9.06734
an	-9.06766
▁blieb	-9.06849
▁karl	-9.07268
▁folgenden	-9.0753
▁anschließend	-9.07587
▁2013	-9.07615
▁besonders	-9.07666
man	-9.07725
▁gemeinsam	-9.07895
▁kilometer	-9.07981
▁wasser	-9.08192
▁jeweils	-9.08299
▁beispiel	-9.08591
▁unternehmen	-9.08687
▁fast	-9.09283
▁errichtet	-9.09307
2	-9.09411
▁d	-9.09517
▁gilt	-9.09612
▁9	-9.10057
▁ursprünglich	-9.10085
▁la	-9.10472
▁verschiedene	-9.10485
▁einsatz	-9.1065
▁daher	-9.10808
1	-9.11245
▁stark	-9.11437
▁3.	-9.11467
▁alten	-9.11492
▁davon	-9.11522
▁eingesetzt	-9.11596
▁frauen	-9.11906
ischen	-9.12039
▁mitte	-9.12288
▁also	-9.12409
▁damals	-9.12553
▁bedeutung	-9.13027
▁weltkrieg	-9.13087
▁übernahm	-9.13148
ge	-9.13736
▁musik	-9.13873
▁&&	-9.13932
▁könig	-9.14111
▁1970	-9.14233
▁landes	-9.14334
▁darauf	-9.14357
▁1980	-9.14554
▁beide	-9.14772
▁form	-9.15427
▁gebiet	-9.15638
▁entstand	-9.15824
▁h	-9.15878
▁verschiedenen	-9.16006
▁führt	-9.16122
▁tätig	-9.16211
▁c	-9.16232
▁15.	-9.16267
▁studierte	-9.16268
▁erneut	-9.16378
▁grund	-9.1662
und	-9.16725
▁ließ	-9.1674
▁frau	-9.16869
▁name	-9.17428
welt	-9.17521
▁ins	-9.18547
▁16.	-9.18883
▁17.	-9.19141
f	-9.19221
▁gut	-9.19226
gesellschaft	-9.19238
▁politische	-9.19319
▁meisten	-9.19724
▁millionen	-9.198
▁2015	-9.19906
▁groß	-9.2005
▁wechselte	-9.20189
burg	-9.20303
▁11	-9.20315
feld	-9.2056
▁30	-9.20567
▁partei	-9.2067
▁tochter	-9.20893
▁lang	-9.21172
▁finden	-9.21699
▁4.	-9.21902
▁muss	-9.21908
▁100	-9.21963
is	-9.22018
▁ober	-9.22163
▁rolle	-9.22336
▁norden	-9.22394
▁sowohl	-9.2252
▁vater	-9.22587
▁be	-9.23078
▁rahmen	-9.23291
▁beispielsweise	-9.23361
▁weil	-9.23412
▁gegenüber	-9.23618
▁wilhelm	-9.2363
▁allen	-9.23723
▁13.	-9.24179
▁einzige	-9.24439
▁zweite	-9.245
▁1999	-9.24577
▁häufig	-9.24672
ich	-9.24673
▁1960	-9.25139
▁heutigen	-9.2514
keit	-9.25501
▁heinrich	-9.25974
▁europa	-9.26309
▁erschien	-9.26372
▁14.	-9.26388
▁münchen	-9.26394
ka	-9.26628
selben	-9.26637
et	-9.2686
▁karriere	-9.27032
▁gebäude	-9.2719
▁ehemaligen	-9.27399
ton	-9.2751
▁lange	-9.27759
▁nord	-9.28082
▁hans	-9.28811
▁eigenen	-9.29626
▁nördlich	-9.30246
▁wien	-9.30506
▁darunter	-9.30658
▁frankreich	-9.30734
▁entwicklung	-9.30741
▁12.	-9.30746
▁teilweise	-9.30792
▁österreich	-9.30888
▁beginn	-9.30972
dorf	-9.31352
▁süden	-9.31428
▁findet	-9.31572
▁zwar	-9.31588
der	-9.31708
▁früher	-9.31769
▁paris	-9.3178
▁somit	-9.32102
▁darüber	-9.32359
gruppe	-9.32477
4	-9.32482
▁bestand	-9.32551
▁1998	-9.32605
▁hinter	-9.33812
au	-9.34014
▁john	-9.34112
▁folge	-9.3452
▁region	-9.34533
▁5.	-9.34686
▁2016	-9.34715
▁50	-9.34886
▁starb	-9.34934
▁kommt	-9.3495
▁amt	-9.34963
▁kein	-9.35093
▁zuvor	-9.35101
▁verein	-9.35312
▁hin	-9.35382
▁and	-9.35404
▁1950	-9.35444
na	-9.35471
▁sommer	-9.35543
▁hoch	-9.35753
▁jahres	-9.35936
▁peter	-9.36223
▁burg	-9.3633
▁ihnen	-9.36376
▁spielen	-9.36568
wissenschaftlich	-9.36699
▁trotz	-9.36746
schule	-9.36759
▁sieben	-9.36795
lässt	-9.36886
▁alter	-9.36954
▁möglich	-9.37683
▁6.	-9.38027
▁lag	-9.38217
▁paul	-9.38492
▁spiel	-9.38743
▁album	-9.3882
▁10.	-9.39005
▁entstanden	-9.39096
▁un	-9.39103
▁arbeit	-9.3911
▁lassen	-9.39138
3	-9.39553
▁eigene	-9.39696
▁1997	-9.39786
▁lage	-9.39805
▁rechts	-9.39848
▁letzte	-9.40026
▁kamen	-9.40174
▁werk	-9.40195
▁setzte	-9.40245
▁gehören	-9.40293
▁york	-9.4043
▁genutzt	-9.40478
▁kleine	-9.40703
▁zog	-9.40707
bau	-9.40801
▁bereich	-9.40895
▁habe	-9.40899
▁ziel	-9.40911
zeit	-9.40952
▁außer	-9.41044
be	-9.41525
▁krieg	-9.41564
▁direkt	-9.41595
▁familien	-9.41691
▁11.	-9.41704
▁1996	-9.41767
▁westen	-9.41801
▁französischen	-9.41939
▁gründete	-9.41956
▁chr	-9.42104
▁landkreis	-9.42169
▁deutlich	-9.4223
▁größten	-9.42311
ch	-9.425
▁erreicht	-9.42715
heim	-9.4292
▁1994	-9.43013
▁dafür	-9.43082
▁hohen	-9.43106
▁osten	-9.43196
ko	-9.43278
▁regierung	-9.43284
▁folgte	-9.43419
▁folgende	-9.43544
▁hinaus	-9.43601
▁zehn	-9.43634
▁7.	-9.43803
▁west	-9.43856
▁kaiser	-9.43945
▁9.	-9.44202
see	-9.44208
▁erster	-9.44313
▁zeigt	-9.44444
▁aller	-9.44497
▁sitz	-9.44521
▁acht	-9.4455
▁alt	-9.44762
▁staaten	-9.44766
os	-9.44775
▁dar	-9.44816
▁kleinen	-9.4519
x	-9.45254
▁deutsch	-9.45673
▁betrieb	-9.45724
▁erwähnt	-9.45957
▁8.	-9.46217
▁1992	-9.46556
▁stellte	-9.46648
kirche	-9.46704
▁gelang	-9.46942
▁25	-9.46959
▁höhe	-9.46983
▁ebenso	-9.4699
▁befand	-9.47004
▁kunst	-9.47194
geschichte	-9.47198
▁1995	-9.47564
re	-9.47903
▁gemeinden	-9.47951
▁ehe	-9.48171
▁2017	-9.48576
▁entwickelte	-9.48712
▁gründung	-9.49177
▁veröffentlicht	-9.49265
▁1991	-9.49432
▁weiterhin	-9.49703
▁gleichzeitig	-9.49766
▁25.	-9.4979
▁einigen	-9.49914
sten	-9.50076
klasse	-9.50359
▁betrug	-9.5056
▁größte	-9.50643
ar	-9.50754
▁befinden	-9.50875
▁seite	-9.50949
▁40	-9.50968
ja	-9.5105
da	-9.51059
▁kultur	-9.5122
▁richtung	-9.51294
▁london	-9.51348
▁schweiz	-9.51578
▁machte	-9.51808
▁general	-9.52201
▁ge	-9.52339
▁benannt	-9.52477
ta	-9.53081
▁kloster	-9.5319
▁franz	-9.53261
hof	-9.53293
ur	-9.53375
▁1989	-9.53401
▁macht	-9.53403
▁ddr	-9.53555
▁zusätzlich	-9.5356
▁handelt	-9.53615
▁maria	-9.53628
▁1993	-9.53704
▁etwas	-9.5386
▁international	-9.54406
▁mutter	-9.54416
▁[	-9.54557
▁30.	-9.54673
▁]	-9.54677
▁ganz	-9.54955
st	-9.54995
▁insel	-9.55166
no	-9.55545
▁siehe	-9.5581
▁hamburg	-9.55965
▁gruppe	-9.56387
▁euro	-9.56494
▁olympische	-9.56807
bereich	-9.56904
▁truppen	-9.56907
as	-9.57203
▁nähe	-9.57246
▁provinz	-9.57281
▁östlich	-9.57281
▁besuchte	-9.57448
▁21.	-9.57499
▁weniger	-9.57503
▁bildet	-9.57522
5	-9.57749
▁aufgenommen	-9.57762
▁sehen	-9.57854
▁entwickelt	-9.58372
▁kreis	-9.58387
▁strecke	-9.58408
▁beträgt	-9.58464
▁veröffentlichte	-9.58784
▁gleichen	-9.58797
▁mitglieder	-9.5892
▁stehen	-9.59445
▁dorf	-9.5984
▁university	-9.59987
▁bundes	-9.6012
▁weg	-9.60198
▁georg	-9.60295
technik	-9.60336
▁1933	-9.60427
system	-9.60561
▁österreichische	-9.60601
▁internationalen	-9.60903
▁besitz	-9.60927
▁ludwig	-9.61047
▁bezeichnung	-9.61167
▁solche	-9.61234
or	-9.61262
▁alte	-9.61405
▁geboren	-9.61499
▁1972	-9.61528
ma	-9.61555
▁begriff	-9.61598
▁iii	-9.61798
▁liegen	-9.61841
▁sogar	-9.62025
▁kommen	-9.62066
▁südlich	-9.62126
▁haupt	-9.62319
ke	-9.62526
▁tag	-9.62591
▁gebaut	-9.62619
▁wappen	-9.62707
▁regel	-9.63197
▁see	-9.6335
▁theater	-9.63408
ia	-9.63488
▁bruder	-9.63503
▁dritten	-9.63546
meisterschaften	-9.63555
▁schrieb	-9.63854
▁geht	-9.63909
▁literatur	-9.64069
▁22.	-9.64089
▁heraus	-9.64392
▁stellt	-9.64636
▁erfolg	-9.64715
▁gewesen	-9.64732
▁haus	-9.64842
amerikanischen	-9.64845
▁daraufhin	-9.64985
ver	-9.65113
▁g	-9.65178
aus	-9.65264
la	-9.65453
▁welches	-9.65486
immt	-9.65802
▁vereinigte	-9.65959
▁europäischen	-9.66006
▁nachfolger	-9.66083
▁michael	-9.66112
▁1987	-9.66122
▁köln	-9.66177
▁buch	-9.66387
ig	-9.66659
▁bahnhof	-9.66877
▁spieler	-9.66923
▁ehemalige	-9.66955
entwicklung	-9.67278
zahl	-9.67737
▁berliner	-9.67883
▁nieder	-9.67906
universität	-9.67985
se	-9.68009
▁politik	-9.68253
raum	-9.68279
spiel	-9.68347
▁f	-9.68366
▁carl	-9.68482
▁1930	-9.68764
▁1944	-9.68953
▁wenig	-9.69054
▁1988	-9.69124
ie	-9.69396
▁du	-9.69433
▁lediglich	-9.69467
▁ag	-9.69549
▁1974	-9.69595
▁nahe	-9.6962
▁san	-9.69644
▁team	-9.69655
▁1920	-9.70188
▁31.	-9.70216
▁24.	-9.70324
▁vertrag	-9.70353
▁stadtteil	-9.70452
▁frankfurt	-9.70757
▁1939	-9.70849
▁schlacht	-9.70944
▁erreichen	-9.71
▁thomas	-9.7122
▁entfernt	-9.71383
▁frei	-9.71459
▁26.	-9.71546
▁28.	-9.71553
▁verwaltungs	-9.71615
▁laut	-9.71645
▁27.	-9.7172
▁verbunden	-9.71833
form	-9.7184
▁arbeiten	-9.71844
▁23.	-9.71952
▁müssen	-9.72134
th	-9.72405
▁kehrte	-9.72434
▁professor	-9.72546
▁stammt	-9.72582
bar	-9.72601
▁heutige	-9.72639
▁herrschaft	-9.7278
▁ost	-9.72797
▁hohe	-9.72846
innen	-9.72894
▁1986	-9.72931
▁wahl	-9.73262
▁1969	-9.73476
▁1975	-9.7363
▁jugend	-9.73772
▁1985	-9.73791
▁ernst	-9.73838
▁umfasst	-9.73846
at	-9.73889
ische	-9.73913
werk	-9.73959
▁einmal	-9.74198
▁politiker	-9.7421
▁deshalb	-9.74292
▁60	-9.74299
▁1984	-9.75056
▁1938	-9.75134
▁fort	-9.75387
▁robert	-9.75393
▁reich	-9.75395
wissenschaften	-9.75429
▁damaligen	-9.75477
▁weit	-9.75585
▁ihres	-9.75639
▁bisher	-9.75656
liga	-9.7578
▁wichtigste	-9.7608
▁diente	-9.76096
▁linie	-9.76266
▁arten	-9.76291
▁her	-9.76412
▁entsprechend	-9.76585
▁cm	-9.7699
vorsitzender	-9.77101
▁1940	-9.77141
▁martin	-9.77163
▁bevor	-9.77165
▁studium	-9.77194
▁29.	-9.77255
gemeinschaft	-9.77353
▁britischen	-9.77482
▁lebten	-9.77618
▁ausbildung	-9.77856
▁zuge	-9.77955
▁hätte	-9.78017
▁wenige	-9.78045
▁1973	-9.78087
▁...	-9.78097
▁1968	-9.78325
▁teile	-9.78524
▁klein	-9.78583
▁französische	-9.78584
▁°	-9.7865
▁italien	-9.78927
▁armee	-9.7899
▁beteiligt	-9.79
band	-9.79048
▁bald	-9.79126
▁1946	-9.79179
it	-9.79273
isch	-9.79299
lang	-9.79406
▁gegensatz	-9.79444
▁beste	-9.79543
▁1983	-9.79572
ra	-9.7961
preis	-9.79642
to	-9.79774
▁schweizer	-9.79812
▁unterschiedlich	-9.79899
▁per	-9.799
▁verwendung	-9.79948
▁1979	-9.79964
▁eher	-9.79974
▁verheiratet	-9.80052
▁dr	-9.80083
▁otto	-9.80113
kreis	-9.80118
29	-9.80189
▁werke	-9.80203
w	-9.80288
tor	-9.80332
▁eröffnet	-9.80355
▁republik	-9.80359
▁1971	-9.80529
▁einzelnen	-9.80758
▁fc	-9.8077
6	-9.80866
▁1978	-9.80885
▁gleich	-9.81057
▁1982	-9.81099
▁bad	-9.81137
▁internationale	-9.81292
▁heiratete	-9.81313
▁mitarbeiter	-9.81316
wagen	-9.81318
▁ernannt	-9.81466
rseits	-9.81547
▁spielt	-9.81615
▁männer	-9.81653
▁1976	-9.81785
▁stelle	-9.81873
▁besitzt	-9.81882
ed	-9.81938
▁verbindung	-9.81951
gebiet	-9.82019
amerikanischer	-9.8216
▁wirtschaft	-9.82176
▁gmbh	-9.82497
▁ortsteil	-9.82529
▁hauptsächlich	-9.83041
▁boden	-9.83077
j	-9.83182
▁natur	-9.83195
▁frühen	-9.8324
▁präsident	-9.83322
▁gesamte	-9.83325
▁bestehen	-9.83643
▁leipzig	-9.83748
▁reihe	-9.83753
▁vermutlich	-9.83782
▁england	-9.83895
ne	-9.83897
▁johannes	-9.84242
amerikanische	-9.84336
▁größere	-9.8441
▁führen	-9.8443
▁fest	-9.8457
▁daneben	-9.84845
▁besondere	-9.84913
▁1981	-9.85134
▁wichtige	-9.8522
▁wiener	-9.85259
▁ähnlich	-9.85421
mit	-9.85608
▁jeder	-9.85681
▁späteren	-9.85748
▁bild	-9.86158
▁kirchen	-9.86179
▁sport	-9.86295
▁ersetzt	-9.86467
ismus	-9.86562
▁1964	-9.86619
▁mittel	-9.8664
▁brachte	-9.86664
▁bayern	-9.86786
▁sachsen	-9.86807
▁erfolgt	-9.87052
▁technische	-9.87116
ring	-9.8724
im	-9.87262
▁langen	-9.87299
ler	-9.87412
▁verfügung	-9.87451
▁jüdische	-9.8759
▁süd	-9.87595
wissenschaft	-9.8781
▁uhr	-9.87835
▁wollte	-9.87931
▁roman	-9.87983
bauten	-9.8803
▁absolvierte	-9.88059
▁fall	-9.8808
▁machen	-9.88132
▁moderne	-9.88152
▁24	-9.88208
rat	-9.8825
▁christian	-9.88479
▁will	-9.88723
▁city	-9.88813
▁einwohnern	-9.88902
▁sogenannte	-9.88933
▁1977	-9.89129
▁rhein	-9.89133
▁schnell	-9.89141
▁liste	-9.89156
▁bestimmte	-9.89271
▁folgen	-9.89278
▁joseph	-9.89397
▁1967	-9.89581
▁wahrscheinlich	-9.89599
buch	-9.89696
▁vollständig	-9.89874
▁seiten	-9.90056
gen	-9.90085
▁reichs	-9.90133
▁recht	-9.90225
▁hälfte	-9.90234
lauf	-9.90259
▁fußball	-9.903
▁raum	-9.90534
▁1961	-9.90563
▁1965	-9.90564
▁1966	-9.90855
▁1949	-9.90865
▁zeitpunkt	-9.90874
▁einfluss	-9.90877
ro	-9.90999
▁inzwischen	-9.91071
meister	-9.91101
lich	-9.91274
▁kampf	-9.91288
▁sprache	-9.91328
weg	-9.9137
co	-9.91433
▁sollen	-9.91504
▁erfolgreich	-9.91519
▁1956	-9.91838
▁bürgermeister	-9.91989
▁selten	-9.92041
▁großer	-9.92269
▁relativ	-9.92311
▁di	-9.92421
zu	-9.92433
▁knapp	-9.92486
▁grenze	-9.92594
arbeiten	-9.92599
▁wirtschafts	-9.92657
▁neun	-9.92671
▁1948	-9.92703
bis	-9.92801
▁städte	-9.92827
▁1962	-9.92922
▁1952	-9.92967
8	-9.92991
▁winter	-9.93007
▁1963	-9.9306
▁zuletzt	-9.93117
▁bilden	-9.93163
▁hand	-9.9319
▁hermann	-9.93291
haupt	-9.934
▁firma	-9.93495
▁van	-9.93581
veröffentlichung	-9.93783
los	-9.93863
wald	-9.93886
▁mm	-9.93936
▁weltweit	-9.9396
▁rom	-9.94305
▁nie	-9.94409
▁museum	-9.94517
▁1943	-9.94528
ei	-9.94532
▁p	-9.94574
▁ausgezeichnet	-9.94789
▁westlich	-9.94992
▁erschienen	-9.95146
▁schauspieler	-9.95171
▁verließ	-9.95203
trägt	-9.95238
▁verlor	-9.95257
▁übernommen	-9.95287
▁arbeits	-9.95321
▁gold	-9.95338
▁geographie	-9.95359
recht	-9.95384
▁baden	-9.95478
▁italienische	-9.95557
▁soldaten	-9.95648
▁heiligen	-9.95655
▁richard	-9.95719
▁jungen	-9.95783
▁würde	-9.95933
▁geprägt	-9.9596
▁fluss	-9.95972
hin	-9.9603
son	-9.96089
▁1942	-9.9615
▁kaum	-9.96194
▁regelmäßig	-9.96235
so	-9.96413
▁sah	-9.96413
▁produktion	-9.96424
▁dritte	-9.96475
li	-9.96594
ter	-9.9662
10	-9.96627
▁straßen	-9.96712
▁verkauft	-9.96793
▁jede	-9.96972
▁1958	-9.97091
▁kg	-9.97153
▁80	-9.97166
▁üblich	-9.97232
▁metern	-9.97237
▁david	-9.97286
▁anzahl	-9.97305
▁1941	-9.97318
▁park	-9.97363
▁mussten	-9.97395
▁1934	-9.97401
7	-9.97555
▁serie	-9.97572
▁holz	-9.97622
▁hielt	-9.97653
▁schule	-9.97727
▁wiederum	-9.97742
▁daten	-9.97762
▁namens	-9.97778
▁aktiv	-9.97837
▁dresden	-9.97844
▁wald	-9.98055
▁w	-9.9806
ungen	-9.9814
▁russische	-9.98153
▁2018	-9.98155
▁durchgeführt	-9.98201
▁sogenannten	-9.98212
▁league	-9.98247
ab	-9.98432
serie	-9.98526
▁schüler	-9.98633
betrieb	-9.98737
▁nächsten	-9.98904
ba	-9.98905
▁landwirtschaft	-9.98955
▁ausschließlich	-9.9904
▁römisch	-9.99091
am	-9.99111
▁königs	-9.99333
▁zusammenhang	-9.99466
▁darin	-9.99487
unternehmen	-9.99492
iert	-9.9951
▁bayerische	-9.99566
▁militär	-9.99608
▁gebildet	-9.99633
▁hilfe	-9.99726
▁stil	-9.99874
▁bestimmt	-9.99922
▁schriftsteller	-10.0021
▁gefunden	-10.0024
▁1947	-10.0027
▁22	-10.003
▁graf	-10.0031
▁1953	-10.0035
▁luft	-10.0047
▁galt	-10.0058
▁mindestens	-10.0061
▁lebens	-10.0062
▁1955	-10.0078
▁schwer	-10.008
▁bildete	-10.0089
ation	-10.0108
▁bekam	-10.0116
▁überwiegend	-10.0122
dollar	-10.0123
▁preußische	-10.0132
▁fläche	-10.0142
▁for	-10.0144
führung	-10.015
▁co	-10.0152
▁entlang	-10.0156
▁zerstört	-10.0157
▁künstler	-10.0172
▁offiziell	-10.0183
▁zwölf	-10.0192
▁enthält	-10.0194
▁1954	-10.0197
ende	-10.02
▁1936	-10.0202
▁besten	-10.0203
▁unterstützung	-10.0208
kopf	-10.0217
▁gemeinderat	-10.0218
▁gesamt	-10.0219
▁betrieben	-10.022
art	-10.0221
schaft	-10.0228
▁schwarz	-10.0233
▁erbaut	-10.0235
▁geführt	-10.0236
▁jährlich	-10.0237
▁1959	-10.0245
28	-10.0259
karriere	-10.0263
linie	-10.0295
▁1918	-10.0302
▁heißt	-10.0305
▁neuer	-10.031
▁einzel	-10.0317
▁politisch	-10.0319
▁vertreter	-10.0333
▁max	-10.0341
▁markt	-10.0342
▁1919	-10.0342
ist	-10.035
▁<	-10.0351
▁gattung	-10.0361
▁grafen	-10.0364
▁1957	-10.0365
für	-10.0375
ga	-10.0386
▁bischof	-10.0387
▁bietet	-10.0395
▁anschluss	-10.0407
▁umgebung	-10.0419
fall	-10.0444
▁200	-10.0445
▁stellen	-10.0447
▁öffentlichen	-10.0447
▁vertreten	-10.0459
einkommen	-10.0476
▁gesamten	-10.0478
▁medien	-10.049
▁funktion	-10.051
▁spiele	-10.0516
▁fiel	-10.0545
▁gestellt	-10.0562
▁beendete	-10.0577
württemberg	-10.0588
jährige	-10.0592
▁dagegen	-10.0598
▁indem	-10.0607
▁japan	-10.0633
▁william	-10.0634
▁erzielte	-10.0647
geschwindigkeit	-10.0652
erweise	-10.0655
▁verfügt	-10.0655
il	-10.0669
di	-10.0684
▁folgten	-10.07
▁staats	-10.0712
▁james	-10.0712
pfalz	-10.0712
▁gehörten	-10.0714
jahren	-10.0715
▁länge	-10.073
▁trainer	-10.0741
▁anderer	-10.0745
▁weitgehend	-10.075
▁genau	-10.0759
▁tage	-10.0761
▁verloren	-10.0767
sa	-10.0767
▁1951	-10.0776
▁genommen	-10.0788
▁polen	-10.0792
▁1935	-10.0797
▁dennoch	-10.0814
▁1937	-10.0822
▁legte	-10.0824
▁rot	-10.0841
▁welcher	-10.0843
zentrum	-10.0865
▁belegte	-10.0866
▁juden	-10.0879
▁alexander	-10.088
leitung	-10.0882
▁90	-10.0884
▁allein	-10.089
▁erwarb	-10.0893
zugleich	-10.0895
tage	-10.0897
▁lebte	-10.0914
▁stuttgart	-10.0923
▁eingeführt	-10.0931
▁dient	-10.0932
▁mittler	-10.0934
▁außen	-10.0949
▁kanton	-10.0953
▁stieg	-10.0965
▁hinzu	-10.0968
ger	-10.0986
▁heimat	-10.1002
einander	-10.1002
▁j	-10.1005
anlage	-10.101
▁wort	-10.1011
▁verläuft	-10.1016
▁auftrag	-10.1022
▁gesellschaft	-10.1025
▁schutz	-10.103
▁produziert	-10.1033
16	-10.1036
▁tour	-10.1038
▁zusammenarbeit	-10.1042
▁george	-10.1044
▁klassische	-10.1046
▁nr	-10.1068
▁gruppen	-10.107
▁main	-10.1073
sche	-10.1083
▁dienst	-10.109
▁historische	-10.1091
▁schiff	-10.1092
mer	-10.1094
▁besaß	-10.1097
▁eingestellt	-10.1098
▁weiterer	-10.1119
▁durchschnitts	-10.1139
▁lebt	-10.115
▁eltern	-10.1163
chen	-10.1164
wert	-10.1173
▁gleichnamige	-10.1175
▁leicht	-10.1176
▁projekt	-10.1182
▁gemacht	-10.1188
▁monate	-10.1198
▁zunehmend	-10.1201
▁verliehen	-10.1203
▁unmittelbar	-10.1206
▁21	-10.1211
▁70	-10.1225
▁beginnt	-10.1238
▁bürger	-10.1269
ach	-10.1271
ca	-10.1272
▁jean	-10.1276
▁versuchte	-10.128
▁wochen	-10.1282
ierung	-10.129
bus	-10.1315
schen	-10.1317
▁ehemaliger	-10.1319
▁mehrfach	-10.1325
verwaltung	-10.1348
▁walter	-10.1357
▁gerade	-10.1373
▁laufe	-10.1379
horn	-10.1379
industrie	-10.1379
▁hauptstadt	-10.1395
▁oben	-10.1402
▁+	-10.1417
▁vorhanden	-10.1426
▁bekannte	-10.1434
▁1932	-10.1454
▁verkehr	-10.1454
▁folgt	-10.1455
ski	-10.146
ion	-10.1472
▁herbst	-10.148
▁englischen	-10.15
▁beschreibung	-10.1501
stand	-10.1503
▁iv	-10.1514
führer	-10.1516
▁zentrum	-10.1527
▁weiß	-10.1527
meist	-10.1544
weile	-10.1556
▁bedeutet	-10.1562
▁möglichkeit	-10.1565
▁sprach	-10.157
▁forschungs	-10.1574
▁ländern	-10.1578
durchschnittlich	-10.1589
▁verbreitung	-10.1605
▁finale	-10.1611
▁größeren	-10.1617
division	-10.1622
▁historischen	-10.1632
é	-10.1643
▁eisenbahn	-10.1652
▁position	-10.1662
richtung	-10.1669
▁unterstützt	-10.1677
▁wirkte	-10.1679
▁startete	-10.1683
arbeit	-10.169
fläche	-10.171
brücke	-10.1715
▁1928	-10.1717
▁1900	-10.1722
▁basis	-10.1726
▁union	-10.1727
heit	-10.1727
anlagen	-10.1742
▁herzog	-10.1743
▁druck	-10.1746
film	-10.1752
▁china	-10.1764
ste	-10.1765
▁leitung	-10.1769
arten	-10.1772
▁rudolf	-10.1797
▁hof	-10.1805
▁evangelische	-10.1806
gruppen	-10.1807
dienst	-10.181
▁beschrieben	-10.1825
▁regie	-10.1829
▁polizei	-10.183
▁junge	-10.1833
▁geworden	-10.1834
▁1914	-10.1838
pe	-10.1838
▁wuchs	-10.1887
▁1929	-10.1897
ort	-10.1908
▁weißen	-10.1916
▁zürich	-10.1933
▁neues	-10.1935
▁öffentliche	-10.1939
ard	-10.1939
verband	-10.1949
▁verlauf	-10.1954
▁leiter	-10.1954
westfalen	-10.1967
lager	-10.1967
mar	-10.197
lin	-10.1972
▁hierbei	-10.198
▁vereins	-10.198
▁erweitert	-10.2
ling	-10.2017
▁19	-10.2022
verkehr	-10.2038
▁südlichen	-10.2046
▁sinne	-10.2059
▁stück	-10.2072
▁spanien	-10.2077
▁river	-10.2077
▁minuten	-10.2078
▁lehrer	-10.2079
▁ha	-10.2083
schutz	-10.2083
▁hochschule	-10.2086
armee	-10.209
bundesliga	-10.2091
▁handlung	-10.2107
▁fahrzeuge	-10.2111
▁genannten	-10.2114
amt	-10.2116
gebäude	-10.213
ä	-10.2138
▁gegeben	-10.2138
▁enthalten	-10.2142
▁bewohner	-10.215
wand	-10.2152
▁angeboten	-10.2158
▁aufgelöst	-10.2168
▁wir	-10.2169
▁hintergrund	-10.2175
▁darstellung	-10.2175
▁josef	-10.2177
▁verlassen	-10.2178
85	-10.2185
bewegung	-10.2188
▁französisch	-10.2191
ley	-10.2194
▁wäre	-10.2196
▁hervor	-10.2199
▁abschluss	-10.2211
▁römische	-10.2221
▁vergleich	-10.2247
▁doppel	-10.2249
▁seien	-10.2251
06	-10.2256
▁zeigen	-10.2264
versammlung	-10.2278
▁geplant	-10.2289
me	-10.2292
▁königreich	-10.2298
▁mark	-10.231
▁militärische	-10.2324
▁hergestellt	-10.2333
▁hingegen	-10.2347
by	-10.2356
▁großbritannien	-10.236
▁charles	-10.2365
▁mittels	-10.237
▁jeweiligen	-10.2378
▁text	-10.2378
▁bedeutende	-10.2388
jahre	-10.239
27	-10.2409
falls	-10.2409
▁post	-10.2409
▁europäische	-10.241
▁spd	-10.2419
▁nutzung	-10.2426
ki	-10.2428
▁1925	-10.2437
▁version	-10.2447
holz	-10.2465
▁gebracht	-10.2472
▁setzt	-10.2482
ow	-10.2483
▁verbreitet	-10.2484
hausen	-10.2487
▁aufgaben	-10.2488
her	-10.249
sehenswürdigkeit	-10.2491
go	-10.2491
▁unterhalb	-10.2502
▁kritik	-10.2503
▁hannover	-10.251
politik	-10.2523
▁zweiter	-10.2536
▁geschlossen	-10.2537
▁akademie	-10.2538
▁höchste	-10.255
▁sc	-10.2555
seite	-10.2556
▁anteil	-10.256
lage	-10.2579
▁«	-10.2579
▁albert	-10.2587
▁allgemeinen	-10.2589
▁zuerst	-10.2592
▁versucht	-10.2598
▁herren	-10.26
programm	-10.2607
wissenschaftler	-10.2614
▁aufbau	-10.2616
▁all	-10.2617
ht	-10.263
pa	-10.2632
▁westlichen	-10.2633
▁staffel	-10.2638
▁?	-10.264
▁23	-10.2645
▁gelände	-10.2651
▁volkszählung	-10.2654
▁radio	-10.2656
▁ehren	-10.2663
▁stammen	-10.2673
ul	-10.268
▁körper	-10.2683
‚	-10.2694
▁saint	-10.2697
▁start	-10.2701
▁silber	-10.2709
▁hessen	-10.2716
▁35	-10.272
▁ergebnis	-10.2733
▁american	-10.2745
97	-10.2747
▁1924	-10.2751
ieren	-10.2757
▁1931	-10.2765
▁angelegt	-10.2766
▁geld	-10.2769
▁world	-10.2776
▁englisch	-10.2778
▁parallel	-10.2778
▁staat	-10.2778
▁roten	-10.2784
▁entdeckt	-10.2788
▁anna	-10.2793
gang	-10.2794
▁energie	-10.2796
▁sodass	-10.2798
93	-10.2799
▁thema	-10.2805
▁dahin	-10.2822
▁höchsten	-10.2824
▁45	-10.2825
▁gewinnen	-10.2835
▁staatliche	-10.2838
▁wolfgang	-10.2839
▁britische	-10.2844
▁moskau	-10.2853
▁frage	-10.2865
▁auto	-10.2871
stellen	-10.2875
sieg	-10.2876
▁sowjetische	-10.2881
unterschiedliche	-10.2881
▁herkunft	-10.2883
▁tragen	-10.2884
schließlich	-10.2886
▁kind	-10.2887
ti	-10.2891
▁1927	-10.2901
▁gehen	-10.2906
▁könnte	-10.2908
stelle	-10.2914
▁jazz	-10.2927
▁russland	-10.2929
▁opfer	-10.2941
▁usd	-10.2947
lichen	-10.2956
▁wirken	-10.2957
▁entspricht	-10.2959
vertrag	-10.296
▁unternehmens	-10.2961
▁wenigen	-10.2961
▁modell	-10.2963
forschung	-10.2964
▁bekannten	-10.2972
▁philipp	-10.2976
igen	-10.2979
ak	-10.2983
sport	-10.2989
▁aufgabe	-10.3003
▁linken	-10.301
▁leitete	-10.301
▁berufen	-10.3016
▁zeigte	-10.3025
▁eingerichtet	-10.3025
verein	-10.3028
▁oberen	-10.3032
▁papst	-10.3032
▁endete	-10.3035
▁kurze	-10.3037
▁1912	-10.3041
museum	-10.3042
▁studien	-10.3044
▁dargestellt	-10.305
organisation	-10.3053
ni	-10.3056
mal	-10.3057
▁tätigkeit	-10.3067
enden	-10.3068
▁zentral	-10.3082
▁1926	-10.3097
▁jedes	-10.3104
▁krieges	-10.3106
▁führten	-10.3111
▁gründen	-10.3129
▁zentimeter	-10.3139
verfahren	-10.3141
▁jan	-10.3145
▁weltkriegs	-10.315
zeichen	-10.3154
▁schul	-10.3157
▁gingen	-10.3161
▁south	-10.3166
titel	-10.3166
eck	-10.3167
▁anders	-10.3167
▁tatsächlich	-10.3178
blatt	-10.3183
markt	-10.3186
▁infrastruktur	-10.319
▁benutzt	-10.3201
rennen	-10.3215
▁weist	-10.3219
hilfe	-10.3223
▁united	-10.3227
▁frühjahr	-10.3229
▁adolf	-10.3237
▁errichtete	-10.3237
▁1910	-10.3243
98	-10.3246
▁frank	-10.3257
ien	-10.3259
▁trug	-10.3261
▁besser	-10.3264
▁bekannteste	-10.3266
▁nacht	-10.327
ha	-10.3274
▁philosophie	-10.3274
75	-10.3276
▁verantwortlich	-10.3278
▁gar	-10.328
▁school	-10.3282
die	-10.3295
▁1922	-10.3296
halle	-10.3302
▁abschnitt	-10.3307
▁verkehrs	-10.331
▁offizielle	-10.331
ss	-10.3311
▁teilen	-10.3314
▁unabhängig	-10.3318
▁fuhr	-10.3319
▁studenten	-10.3325
▁grundlage	-10.3337
zug	-10.3363
ebene	-10.3371
▁ausnahme	-10.3378
▁gute	-10.3386
▁ortes	-10.339
▁volks	-10.3391
▁1921	-10.3395
▁früh	-10.3397
▁bahnstrecke	-10.34
▁verwaltung	-10.3403
▁zählt	-10.3425
▁älteste	-10.3425
▁college	-10.3428
▁1923	-10.3435
▁zuschauer	-10.3438
ität	-10.3438
▁stimmen	-10.3443
▁kleiner	-10.3448
▁umbenannt	-10.3449
bank	-10.345
▁geschaffen	-10.3451
▁gelegenen	-10.3464
▁gegründete	-10.3465
▁einzelne	-10.3472
▁turm	-10.3477
▁ent	-10.3482
▁privat	-10.349
▁betrachtet	-10.3491
▁rheinland	-10.3497
▁breite	-10.3504
▁aufstieg	-10.3516
▁65	-10.3529
▁angaben	-10.3529
▁kosten	-10.3532
wasser	-10.3533
▁übertragen	-10.3537
▁quellen	-10.3544
▁polnische	-10.3545
weise	-10.3545
99	-10.3551
▁500	-10.3555
ik	-10.356
▁arbeitet	-10.3562
▁einführung	-10.3564
▁entstehung	-10.357
▁weiteres	-10.357
▁kriegs	-10.3576
▁rang	-10.3577
kultur	-10.3583
wegen	-10.3583
ministerium	-10.3585
▁themen	-10.3586
▁eigentlich	-10.3595
▁betriebs	-10.3604
▁spanische	-10.3606
turm	-10.3607
ham	-10.3617
▁schweden	-10.3628
▁elf	-10.3639
▁zeitschrift	-10.364
▁mittelalter	-10.3644
weiler	-10.3644
▁jetzt	-10.3658
▁institut	-10.3666
72	-10.3672
63	-10.3674
▁person	-10.3691
94	-10.3732
57	-10.3736
▁rechten	-10.3737
▁tor	-10.3745
mitgliedern	-10.3749
▁ganze	-10.3767
werke	-10.3777
▁zahl	-10.3779
▁diverse	-10.3782
▁brand	-10.3787
sdorf	-10.3792
▁system	-10.3794
▁weltkrieges	-10.3796
▁schiffe	-10.3797
▁sowjetunion	-10.3797
▁meister	-10.3802
▁links	-10.3805
kammer	-10.3812
▁belegt	-10.3816
▁anwendung	-10.3828
▁washington	-10.383
▁gemeinsame	-10.3835
musik	-10.384
▁cdu	-10.3841
za	-10.3851
do	-10.3855
▁erklärt	-10.3858
▁tiere	-10.3873
▁standen	-10.3881
▁bildung	-10.3887
▁freien	-10.389
teils	-10.3907
▁zählen	-10.3914
mi	-10.3918
▁preußen	-10.3923
▁bauern	-10.3923
▁grafschaft	-10.3927
▁siedlung	-10.3929
▁bonn	-10.3943
▁bremen	-10.3946
▁urkundlich	-10.395
kraft	-10.396
lo	-10.3963
▁26	-10.3965
▁entweder	-10.3966
▁anlage	-10.3983
▁halten	-10.3991
▁super	-10.3991
▁entsprechende	-10.4001
▁erfolge	-10.4007
▁anfangs	-10.4009
fabrik	-10.4015
wirtschaftlichen	-10.4034
ag	-10.4045
▁ortschaft	-10.4046
leiter	-10.4058
ek	-10.4059
▁wesentlich	-10.4065
▁stets	-10.4091
▁öffentlichkeit	-10.4092
bild	-10.4096
▁award	-10.4098
ber	-10.4098
▁autor	-10.41
weit	-10.4103
▁1913	-10.4112
hl	-10.4118
▁bank	-10.4125
▁sprachen	-10.4128
bildung	-10.4136
po	-10.4153
▁artikel	-10.4154
▁rückkehr	-10.416
▁1000	-10.4162
park	-10.4172
▁tore	-10.4172
▁völlig	-10.4177
12	-10.4178
produktion	-10.4188
▁verfahren	-10.419
▁organisation	-10.42
▁lied	-10.4202
mittel	-10.4205
▁merkmale	-10.4212
▁derzeit	-10.4221
▁beschäftigt	-10.4236
▁del	-10.4239
▁programm	-10.4243
▁haushalte	-10.4246
▁gespielt	-10.4249
▁erhielten	-10.4252
▁liga	-10.4254
▁schwester	-10.4255
▁regisseur	-10.4257
18	-10.4257
▁wirkung	-10.4258
liegenden	-10.4259
▁begonnen	-10.4276
▁daraus	-10.4277
unterricht	-10.428
ina	-10.4291
▁direktor	-10.4292
kapelle	-10.4297
▁gelten	-10.4302
▁preis	-10.4302
▁regional	-10.4318
häuser	-10.4323
66	-10.4325
§	-10.4326
▁sammlung	-10.4333
▁vi	-10.4334
▁gewonnen	-10.4341
▁grand	-10.437
▁übrigen	-10.4372
reform	-10.4379
▁sieg	-10.4381
▁pflanzen	-10.4393
▁gemäß	-10.4393
▁rennen	-10.4394
▁1911	-10.4402
▁fünfte	-10.4402
▁stunden	-10.4418
68	-10.442
▁eu	-10.4429
▁umwelt	-10.4431
▁nichts	-10.4437
▁endgültig	-10.4445
schließt	-10.4445
▁marine	-10.4445
▁kleinere	-10.445
▁söhne	-10.4452
bel	-10.4454
▁licht	-10.4461
▁gelegentlich	-10.4467
▁32	-10.4478
geht	-10.4484
▁1908	-10.4485
▁reise	-10.4485
sprache	-10.4487
▁friedhof	-10.4488
▁club	-10.4488
▁nehmen	-10.4495
pass	-10.45
ce	-10.4505
▁feuer	-10.4511
▁größe	-10.4517
▁nahezu	-10.452
▁evangelisch	-10.4521
fc	-10.4524
▁anton	-10.4525
▁rechte	-10.4528
isierung	-10.4528
▁waffen	-10.4529
bürgermeister	-10.4531
▁interesse	-10.4533
▁gezeigt	-10.4537
strecke	-10.4542
▁flughafen	-10.4544
▁verlegt	-10.4546
▁dienen	-10.4547
▁ritter	-10.4556
familie	-10.456
mo	-10.456
▁re	-10.4569
blieben	-10.4572
▁industrie	-10.4574
ordnung	-10.4576
▁vaters	-10.4578
züge	-10.4581
▁dortige	-10.4587
▁fritz	-10.4602
▁gemeindegebiet	-10.4612
▁spielzeit	-10.4612
▁starke	-10.4613
▁ausgetragen	-10.4617
quadratkilometer	-10.462
▁orte	-10.4626
rang	-10.4632
reihe	-10.4637
▁station	-10.4641
▁daran	-10.4646
▁standort	-10.465
team	-10.465
▁rock	-10.4656
▁song	-10.4658
leben	-10.4659
fest	-10.4662
gesetz	-10.4662
▁autoren	-10.4668
▁single	-10.4673
▁städtische	-10.4675
gliederung	-10.4679
▁münster	-10.4679
ly	-10.4682
▁top	-10.4683
▁kontakt	-10.4683
▁frühere	-10.4685
ige	-10.4693
▁vorgesehen	-10.4696
▁ausgestattet	-10.4698
▁sozial	-10.4705
punkt	-10.4706
▁einwohnerzahl	-10.4707
▁1907	-10.4707
▁abgeschlossen	-10.4708
▁150	-10.4709
ri	-10.4709
▁erscheint	-10.4719
▁motor	-10.474
▁verkaufte	-10.4746
nach	-10.4762
▁royal	-10.4767
stellung	-10.4768
▁1905	-10.4769
▁kern	-10.4773
▁private	-10.478
82	-10.4781
▁handels	-10.479
▁werner	-10.4805
▁kraft	-10.4807
wa	-10.4811
▁los	-10.4818
runde	-10.4828
▁bestritt	-10.4832
ius	-10.4834
▁katholischen	-10.4838
▁probleme	-10.484
ey	-10.4843
▁gehalten	-10.4847
krieg	-10.4849
▁1917	-10.4856
▁verlag	-10.487
plan	-10.4876
▁ursprüngliche	-10.4878
▁maler	-10.4879
▁weise	-10.4881
▁zugeordnet	-10.4884
▁fuß	-10.4886
▁besitzen	-10.4889
▁grenzt	-10.4894
netz	-10.49
▁düsseldorf	-10.4906
▁bleibt	-10.4925
va	-10.4947
86	-10.4961
tag	-10.4962
▁zeitung	-10.4967
▁liebe	-10.4972
satz	-10.4973
leistung	-10.4974
▁öffentlich	-10.4981
▁ferner	-10.4982
mindest	-10.499
▁runde	-10.4996
▁allgemein	-10.5017
▁spätere	-10.5024
▁lief	-10.5026
id	-10.5029
ry	-10.5032
boot	-10.5032
front	-10.5034
▁amtszeit	-10.5045
▁aktuelle	-10.5054
▁großteil	-10.5075
▁gustav	-10.5077
▁1906	-10.5077
▁heidelberg	-10.5087
▁verfasste	-10.5088
▁nordrhein	-10.5095
▁open	-10.5103
▁rein	-10.5108
▁mittleren	-10.5108
▁breit	-10.5112
▁aufgestellt	-10.5118
teil	-10.512
▁zweimal	-10.5126
▁bezirk	-10.5128
beck	-10.5129
rand	-10.5139
▁ähnliche	-10.5142
ny	-10.5151
▁besucher	-10.5167
▁damalige	-10.5175
theorie	-10.5183
▁ferdinand	-10.5185
▁original	-10.5189
schlag	-10.5196
abteilung	-10.5197
▁vorher	-10.5198
▁hamburger	-10.5199
▁fach	-10.5199
▁erklärte	-10.5201
▁schulen	-10.5208
bahnhof	-10.5209
▁flug	-10.5209
▁wind	-10.5217
▁vertrat	-10.5223
▁charakter	-10.5235
druck	-10.5235
▁geschrieben	-10.5238
▁amerikanischen	-10.5246
▁alfred	-10.5254
▁angesehen	-10.5255
▁kindern	-10.5257
ff	-10.5262
▁umfangreiche	-10.5262
▁erstreckt	-10.5271
▁besetzt	-10.5272
saison	-10.5273
▁tode	-10.5275
spieler	-10.5278
▁kreuz	-10.5279
un	-10.5281
▁300	-10.5286
▁architekten	-10.5288
▁rest	-10.5292
▁grab	-10.5294
▁entstehen	-10.5297
▁unten	-10.5301
graben	-10.5304
les	-10.5308
che	-10.532
▁russisch	-10.5322
▁live	-10.5324
ic	-10.5329
▁eigenständige	-10.533
19	-10.5331
gut	-10.5333
▁älteren	-10.5337
▁auflösung	-10.5337
men	-10.5339
▁vierten	-10.5344
gau	-10.535
▁ehefrau	-10.5364
wirtschaft	-10.5377
▁br	-10.5382
▁hall	-10.5384
▁gott	-10.5384
▁wesentlichen	-10.5388
▁bezeichnete	-10.539
▁möglicherweise	-10.5396
▁eröffnete	-10.5401
höhe	-10.5401
▁geben	-10.5402
▁chor	-10.541
▁zuständig	-10.541
▁schwarzen	-10.5414
15	-10.5417
▁best	-10.543
des	-10.5434
vereinigung	-10.5436
zi	-10.5453
23	-10.5456
▁erfahrung	-10.5456
▁angriff	-10.5458
▁japanischen	-10.5468
▁meer	-10.5468
▁kalifornien	-10.5468
▁blut	-10.547
▁existiert	-10.5474
▁erkennen	-10.5474
wechsel	-10.5475
▁vorwiegend	-10.5479
inger	-10.5484
▁gegner	-10.5488
▁erhoben	-10.5489
▁bücher	-10.5489
79	-10.5491
▁hektar	-10.5494
▁durfte	-10.5511
▁andreas	-10.5515
14	-10.5516
▁wes	-10.552
kreuz	-10.5526
ü	-10.5532
▁aufnahme	-10.5539
73	-10.5542
▁louis	-10.5561
▁wagen	-10.5574
▁typ	-10.5579
▁entschied	-10.5586
▁ungefähr	-10.559
▁erhöht	-10.5592
größe	-10.5599
ol	-10.5604
78	-10.5611
institut	-10.5614
▁äußere	-10.5615
▁deutschlands	-10.5618
▁villa	-10.5618
▁situation	-10.5622
▁aufgebaut	-10.5627
▁nutzen	-10.5632
76	-10.5636
▁manchmal	-10.5644
schicht	-10.5645
gleich	-10.5649
▁unterscheiden	-10.5655
▁ermöglicht	-10.5661
▁orgel	-10.5662
▁bleiben	-10.5662
je	-10.5669
▁air	-10.567
▁getrennt	-10.5672
▁nordosten	-10.5672
▁island	-10.5673
▁guten	-10.5676
▁südwesten	-10.5678
▁infolge	-10.5685
▁englische	-10.5689
▁entscheidung	-10.5702
▁australien	-10.5705
macht	-10.5705
schiff	-10.5705
▁internet	-10.5711
schau	-10.5717
▁abs	-10.5726
▁scheiterte	-10.5733
▁wert	-10.5735
▁1903	-10.5738
rad	-10.574
station	-10.5741
▁kiel	-10.5743
▁architektur	-10.5748
▁nationale	-10.5751
▁formel	-10.5752
▁ausbau	-10.5754
▁traf	-10.5755
mehr	-10.5766
▁1890	-10.5776
▁richter	-10.5779
▁versehen	-10.578
▁einfach	-10.5782
▁1909	-10.5791
▁revolution	-10.5799
version	-10.5803
gymnasium	-10.5805
▁alles	-10.5811
bi	-10.5811
▁höhere	-10.5811
▁augen	-10.5819
▁abitur	-10.5823
gi	-10.5832
▁geriet	-10.5835
81	-10.5835
si	-10.5838
▁südwestlich	-10.584
▁to	-10.5846
gibt	-10.5856
wesen	-10.5862
▁maschinen	-10.5865
41	-10.5872
griechischen	-10.5879
▁1904	-10.5879
▁kennen	-10.588
ford	-10.5884
ster	-10.5887
▁leistungen	-10.5889
▁südöstlich	-10.5893
77	-10.5904
▁erde	-10.5908
▁punkte	-10.5909
▁donau	-10.5919
nationalen	-10.5924
▁gegend	-10.5927
▁spezielle	-10.5934
▁fahrzeug	-10.5935
▁1871	-10.5938
▁bundesrepublik	-10.5938
▁400	-10.5949
▁arbeiter	-10.5957
▁do	-10.5966
pokal	-10.5971
▁records	-10.5972
berger	-10.5973
schrift	-10.5976
▁erscheinen	-10.598
▁musiker	-10.598
▁weibliche	-10.5981
▁erhält	-10.5986
zer	-10.5988
struktur	-10.5993
▁starken	-10.5993
▁stattdessen	-10.5994
ker	-10.6004
52	-10.6006
▁nordöstlich	-10.6008
ken	-10.6013
21	-10.6028
▁punkten	-10.6034
▁herstellung	-10.6035
▁jahrzehnte	-10.6038
io	-10.6039
▁geografie	-10.604
▁ältesten	-10.6045
kunst	-10.6047
▁baute	-10.6047
ji	-10.6048
▁werde	-10.6058
▁neubau	-10.6062
▁nahmen	-10.6068
▁elisabeth	-10.6082
▁informationen	-10.6088
▁engl	-10.6088
up	-10.6097
▁erinnert	-10.6105
▁behandlung	-10.6107
▁ganzen	-10.6114
▁fernsehen	-10.6115
▁north	-10.6121
ert	-10.613
▁zeitweise	-10.6137
83	-10.6137
▁mio	-10.6138
▁landtag	-10.6143
out	-10.6148
▁weiße	-10.6155
▁späten	-10.6162
▁kanada	-10.6165
▁parlament	-10.6175
▁gelegene	-10.6176
▁sand	-10.618
▁erheblich	-10.6185
▁konzept	-10.6188
▁südosten	-10.6188
▁männliche	-10.6188
▁angegeben	-10.619
▁freund	-10.6192
liste	-10.6192
▁letzter	-10.6195
▁treffen	-10.6198
ve	-10.6199
alter	-10.6199
▁fertiggestellt	-10.6206
38	-10.6211
ville	-10.6214
▁rathaus	-10.6215
▁angenommen	-10.6216
▁bundesstaat	-10.6216
▁angeles	-10.6222
akademie	-10.6223
▁bern	-10.6224
▁1915	-10.6227
▁schweren	-10.6231
▁eigenschaften	-10.6231
▁ortschaften	-10.6249
▁prozess	-10.6252
▁tradition	-10.6253
▁weibchen	-10.6254
▁hotel	-10.6255
liche	-10.6258
▁1870	-10.6259
jahr	-10.6262
▁cup	-10.6264
▁länder	-10.6265
▁würden	-10.6265
▁speziell	-10.6272
▁klaus	-10.6282
▁tief	-10.6282
▁älter	-10.6283
▁wahlkreis	-10.6284
▁nordwesten	-10.6296
▁darf	-10.6301
▁kurt	-10.6304
▁herzogtum	-10.6314
▁länger	-10.6319
▁tonnen	-10.6332
▁1848	-10.6334
mühle	-10.6337
▁eis	-10.6338
▁niederländische	-10.6343
▁halle	-10.6352
▁henry	-10.6353
59	-10.6354
▁alpen	-10.6354
ein	-10.636
▁christoph	-10.6362
▁leistung	-10.6362
▁kopf	-10.6368
▁brandenburg	-10.6369
leicht	-10.6371
bo	-10.6375
▁hafen	-10.6384
liegt	-10.6384
▁company	-10.6386
präsidenten	-10.6386
▁größer	-10.6386
▁1901	-10.6386
▁pfarrer	-10.6396
▁punkt	-10.6399
▁minister	-10.6402
▁umfasste	-10.6408
▁wein	-10.6411
▁ältere	-10.6417
bad	-10.6428
regierung	-10.6431
▁schleswig	-10.6433
▁städten	-10.644
▁mädchen	-10.644
flug	-10.6444
▁berichtet	-10.6446
▁besuch	-10.6448
bundesstaat	-10.6449
▁nordwestlich	-10.6452
▁auszeichnungen	-10.6453
▁traditionelle	-10.6454
mals	-10.6459
▁müller	-10.6462
▁existieren	-10.6466
▁begannen	-10.6467
48	-10.6468
▁notwendig	-10.6468
▁schwere	-10.6469
hi	-10.6478
lässlich	-10.648
▁parteien	-10.6481
kampf	-10.6481
▁produktions	-10.6484
▁sv	-10.6492
▁christliche	-10.6494
ice	-10.6505
▁planung	-10.651
istischen	-10.6511
gt	-10.6511
▁schwarze	-10.6514
▁1902	-10.652
▁verstarb	-10.6524
träger	-10.6532
ebenda	-10.6535
ze	-10.6541
▁beispiele	-10.6543
▁zentrale	-10.6543
▁durchmesser	-10.6553
▁beziehungsweise	-10.6553
zellen	-10.6561
▁reicht	-10.6572
strom	-10.6572
▁gebiete	-10.6577
ingen	-10.6578
▁ausland	-10.6584
▁nominiert	-10.6588
▁typische	-10.6589
▁blau	-10.6596
▁stiftung	-10.6597
end	-10.6601
tätigkeit	-10.6609
charts	-10.6609
▁höher	-10.6616
▁wer	-10.6617
garten	-10.662
don	-10.662
tel	-10.6621
▁stamm	-10.6622
▁chicago	-10.6627
▁weimar	-10.6628
▁daniel	-10.6635
▁ergibt	-10.6647
▁aachen	-10.6653
▁verstärkt	-10.6654
▁fußballspieler	-10.666
▁1916	-10.6663
▁1898	-10.6665
ir	-10.6673
▁bezug	-10.6687
▁freiburg	-10.6688
korps	-10.6688
europa	-10.6695
mark	-10.6701
▁schauspielerin	-10.672
ierte	-10.6722
▁auswahl	-10.6724
▁me	-10.6734
▁1899	-10.6737
▁verhindern	-10.674
fahrt	-10.6743
24	-10.6747
baum	-10.6751
▁verbrachte	-10.6754
▁nächste	-10.6757
▁beruf	-10.6759
▁komplett	-10.6763
▁sofort	-10.6765
▁state	-10.6768
▁brach	-10.6773
▁vereinigt	-10.6779
▁angeschlossen	-10.6782
▁laufbahn	-10.6788
▁vorbild	-10.6789
▁tier	-10.6793
del	-10.6801
▁weder	-10.6802
▁entsteht	-10.6805
▁teilnehmer	-10.6813
▁breiten	-10.6826
national	-10.6827
▁theodor	-10.6831
▁ausgebaut	-10.6832
▁fällen	-10.6836
11	-10.6836
▁führende	-10.6837
▁verurteilt	-10.6841
stufe	-10.6844
▁transport	-10.6847
▁mexiko	-10.6851
▁zusätzliche	-10.6854
▁nannte	-10.686
theater	-10.6866
▁letztere	-10.6875
din	-10.6875
samt	-10.6884
▁seither	-10.6887
▁beschreibt	-10.6888
▁hockey	-10.6894
verbindung	-10.6894
▁township	-10.6897
▁bestandteil	-10.6906
▁gesetzt	-10.6907
▁auftreten	-10.6909
ost	-10.6924
▁dürfe	-10.6925
▁errichtung	-10.6928
▁nürnberg	-10.693
▁bernhard	-10.6931
▁entgegen	-10.6939
▁israel	-10.6941
ec	-10.6962
▁löste	-10.6963
▁dom	-10.6965
süd	-10.6966
auf	-10.6968
▁mainz	-10.6968
bund	-10.697
▁sänger	-10.6974
▁regierungs	-10.6976
▁paar	-10.6976
▁prag	-10.6985
▁normal	-10.6989
▁vorgänger	-10.6994
▁getötet	-10.6999
▁fernseh	-10.7018
kommission	-10.7019
45	-10.7021
▁idee	-10.7026
▁konrad	-10.7029
▁wild	-10.7029
▁verpflichtet	-10.703
65	-10.7033
▁spricht	-10.7043
▁erwähnung	-10.7044
▁finanzielle	-10.7047
▁voll	-10.7049
▁rand	-10.7051
▁schuf	-10.7052
▁kanadische	-10.7052
spielen	-10.706
54	-10.7062
▁kurzen	-10.7065
▁höheren	-10.7072
▁plan	-10.7073
▁braunschweig	-10.7073
eg	-10.7076
▁widerstand	-10.7087
▁hält	-10.7088
▁genannte	-10.7088
▁typisch	-10.7089
▁herz	-10.7091
▁31	-10.7092
44	-10.7093
▁formen	-10.7098
▁27	-10.711
▁pfarrkirche	-10.7112
▁theologie	-10.712
▁beschäftigte	-10.712
▁hieß	-10.7121
▁benötigt	-10.7121
▁sankt	-10.7141
sberg	-10.7144
regiment	-10.7146
▁gas	-10.7147
▁zug	-10.7147
▁stellvertretend	-10.7148
▁1850	-10.715
▁jakob	-10.715
▁tritt	-10.7154
▁untersuchungen	-10.7157
▁sonder	-10.716
kanal	-10.7164
▁ungarn	-10.7164
▁stahl	-10.7165
stil	-10.7168
▁innere	-10.7169
▁oberhalb	-10.7171
▁verhältnis	-10.7171
▁miteinander	-10.7174
▁fenster	-10.7175
namen	-10.7176
west	-10.7187
▁stärker	-10.7197
▁stern	-10.7199
sur	-10.7203
saal	-10.7204
holstein	-10.7213
▁karlsruhe	-10.7214
▁mannschaften	-10.7217
▁erlangte	-10.7226
▁patienten	-10.7227
▁zählte	-10.723
▁gouverneur	-10.7231
▁dach	-10.7235
sk	-10.7236
▁bilder	-10.724
ier	-10.7245
he	-10.7247
▁blüten	-10.7247
▁höchst	-10.7249
chi	-10.725
▁umbau	-10.7252
▁1895	-10.7259
▁medizin	-10.727
▁red	-10.7275
33	-10.7279
motor	-10.7282
▁persönliche	-10.7284
▁engagement	-10.7284
tz	-10.7288
▁traditionell	-10.7291
ö	-10.7294
▁meinung	-10.7299
▁1880	-10.7299
43	-10.73
zone	-10.7303
gericht	-10.7303
gas	-10.7304
präsident	-10.7305
▁bot	-10.7309
36	-10.7312
modell	-10.7314
▁priester	-10.7321
▁umgebaut	-10.7322
zufolge	-10.7322
▁verändert	-10.7325
per	-10.7326
▁gericht	-10.7328
partei	-10.733
▁bringen	-10.7332
▁frankfurter	-10.7334
if	-10.7338
▁fürsten	-10.7351
▁musikalische	-10.7359
▁kw	-10.7359
▁untersuchung	-10.7361
▁kulturelle	-10.7365
▁brüder	-10.7371
▁bezirks	-10.7376
ium	-10.7378
▁organisiert	-10.738
▁katholische	-10.7381
▁ps	-10.7385
▁unterschied	-10.7392
9	-10.7392
▁grün	-10.7396
▁rote	-10.7397
▁ausdruck	-10.7408
▁texte	-10.7411
weiß	-10.7416
▁errichten	-10.7431
fa	-10.7433
▁aufgeführt	-10.7436
▁orts	-10.7436
▁demokratische	-10.7441
▁ergebnisse	-10.7446
▁forschung	-10.746
▁hoher	-10.7461
▁gerhard	-10.7469
▁lieder	-10.747
▁exemplare	-10.7473
einheit	-10.7473
▁zeitraum	-10.7474
▁produzierte	-10.7483
▁kleineren	-10.7485
▁films	-10.7496
▁quelle	-10.7497
gemeinde	-10.7502
▁1896	-10.7504
▁wolf	-10.7504
monaten	-10.7504
92	-10.7506
▁verbinde	-10.751
▁eröffnung	-10.7512
▁versuch	-10.7514
▁sa	-10.7522
▁abgeordneter	-10.7524
▁streit	-10.7526
▁sämtliche	-10.7533
▁benachbarten	-10.7533
▁grenzen	-10.7534
▁1897	-10.7534
rum	-10.7544
▁eigenes	-10.7545
▁klosters	-10.7546
▁wollen	-10.7551
▁schaffte	-10.7551
▁leitet	-10.7558
projekt	-10.7566
▁vergeben	-10.7567
▁schwerpunkt	-10.7568
▁pan	-10.7569
▁kategorie	-10.7569
▁klima	-10.7571
▁untergebracht	-10.7573
▁music	-10.7574
▁entlassen	-10.7576
▁schlug	-10.7577
▁offen	-10.7592
insel	-10.7592
▁bestätigt	-10.7606
com	-10.7607
▁initiative	-10.761
▁essen	-10.7616
▁religiöse	-10.762
ck	-10.7634
▁basel	-10.7642
39	-10.7645
▁grünen	-10.7645
▁grundsätzlich	-10.7648
ho	-10.7654
▁kölner	-10.7655
funktion	-10.7669
▁nördliche	-10.767
wahl	-10.7674
▁vereine	-10.7679
▁besetzung	-10.7679
▁täglich	-10.768
▁definiert	-10.7689
▁verfügte	-10.7692
▁eng	-10.7696
▁begrenzt	-10.7697
▁bestanden	-10.7699
▁black	-10.7703
reich	-10.771
▁autobahn	-10.7713
▁1893	-10.7724
▁ansicht	-10.7727
ausbildung	-10.7729
▁kommunalwahl	-10.7729
▁nachgewiesen	-10.7732
▁beziehungen	-10.7733
daten	-10.7733
26	-10.7737
▁hitler	-10.7738
ale	-10.7739
▁forderte	-10.7742
▁gestaltet	-10.7757
▁64	-10.7757
bert	-10.7763
▁allgemeine	-10.7763
▁dank	-10.7765
▁bistum	-10.7765
▁lernte	-10.7769
▁erfolgreichste	-10.7769
▁ruf	-10.7772
enberg	-10.7775
▁bord	-10.7786
▁flucht	-10.7787
flächen	-10.7787
ci	-10.7788
61	-10.7789
▁heirat	-10.7792
▁ufer	-10.7793
▁erzbischof	-10.7795
▁zugang	-10.7798
▁rat	-10.7799
geschäft	-10.7808
▁umgeben	-10.7808
ron	-10.7827
▁1860	-10.7829
▁festgelegt	-10.7833
▁tagen	-10.7838
▁wohnung	-10.7838
meter	-10.7845
▁erfolgen	-10.7858
▁gottes	-10.7861
▁quer	-10.7864
▁−	-10.7869
▁gesetz	-10.7873
viertel	-10.7875
▁mündet	-10.788
len	-10.7886
gesellschaften	-10.789
56	-10.7895
▁mittlere	-10.7896
verhandlungen	-10.7903
▁nationalsozial	-10.7906
▁nachfolge	-10.7906
▁australische	-10.7906
▁zweck	-10.7916
wettbewerb	-10.7917
gesehen	-10.7918
▁zahlen	-10.7919
▁fischer	-10.7919
▁tom	-10.7921
▁vorkommen	-10.7924
▁34	-10.7925
▁mehrheit	-10.7928
▁anerkannt	-10.7928
▁scheint	-10.7928
▁angeblich	-10.7935
▁kriegsende	-10.7935
ian	-10.7938
▁werdegang	-10.794
gesellschaftlich	-10.794
▁klar	-10.7942
länge	-10.7947
▁bestehenden	-10.7949
▁jeden	-10.7951
kreises	-10.7952
▁künstlerische	-10.7953
born	-10.7957
▁interessen	-10.7957
▁geringe	-10.7961
que	-10.7962
▁ohio	-10.7964
album	-10.7971
▁unteren	-10.7979
▁freie	-10.7979
▁lake	-10.7981
▁inhalt	-10.7982
▁33	-10.7983
▁geringer	-10.7985
ine	-10.7986
▁presse	-10.7987
▁metall	-10.7993
ino	-10.8
▁material	-10.8002
▁festival	-10.8004
wirtschaftliche	-10.8006
▁entfernung	-10.8009
star	-10.8012
▁millimeter	-10.8016
schäden	-10.8016
▁unterscheidet	-10.8019
farben	-10.8027
▁schriften	-10.8028
▁sub	-10.8029
42	-10.8031
stedt	-10.8031
material	-10.8038
▁könne	-10.8045
▁hierzu	-10.8053
▁komponist	-10.8058
▁120	-10.8068
pf	-10.8068
formen	-10.8074
▁erworben	-10.8074
fach	-10.8075
▁standard	-10.8082
▁kapelle	-10.8083
▁ausgeführt	-10.8083
bezirk	-10.809
62	-10.8094
▁wissen	-10.8097
hauses	-10.81
▁filme	-10.81
▁unterstützte	-10.81
ya	-10.8103
▁verfassung	-10.8109
▁universitäten	-10.8111
▁linien	-10.8112
▁tages	-10.8115
▁bisherigen	-10.8122
▁nsdap	-10.8123
▁video	-10.8142
▁zentralen	-10.8145
▁kontrolle	-10.8147
▁gleiche	-10.815
▁strecken	-10.815
▁aktuell	-10.8153
▁weisen	-10.8153
▁tv	-10.8163
the	-10.8164
37	-10.8164
österreichischer	-10.8165
▁möglichst	-10.8172
▁simon	-10.8181
▁volk	-10.8187
▁polnisch	-10.8191
▁bay	-10.8198
▁vorbei	-10.82
▁nämlich	-10.8201
▁gefertigt	-10.8204
▁verboten	-10.8204
▁beteiligte	-10.8204
▁handel	-10.8206
13	-10.8215
▁belgien	-10.8217
▁profi	-10.8227
▁bestehende	-10.8231
▁schaffen	-10.8233
▁bundesstraße	-10.8235
▁dichter	-10.8244
▁1892	-10.8248
▁sicherheits	-10.8251
▁nennt	-10.8253
▁widmete	-10.8259
▁praxis	-10.826
kirchen	-10.8261
▁schwedischen	-10.8266
▁gymnasium	-10.8267
▁verhalten	-10.8267
isten	-10.8269
▁jene	-10.827
▁ehemal	-10.8283
96	-10.8285
53	-10.8288
▁längere	-10.8289
▁göttingen	-10.8297
▁einrichtung	-10.83
▁athen	-10.8309
▁silberne	-10.8317
▁flugzeug	-10.8319
stehenden	-10.8324
port	-10.8324
direktor	-10.8329
▁handelte	-10.8334
▁eisen	-10.8335
ica	-10.8339
▁wehrmacht	-10.8339
▁verband	-10.8342
▁sozialen	-10.8354
▁türkei	-10.8356
▁frühe	-10.8367
▁männchen	-10.8374
gelände	-10.8381
▁zukunft	-10.8382
erst	-10.8384
▁spielten	-10.8384
▁unabhängigkeit	-10.8393
▁sicht	-10.841
▁behandelt	-10.8414
▁einiger	-10.8417
▁königlich	-10.8417
▁operation	-10.8419
▁salzburg	-10.8421
▁tourismus	-10.8423
▁beeinflusst	-10.8429
kosten	-10.8429
▁unbekannt	-10.843
rich	-10.8434
▁königin	-10.8438
sel	-10.8445
verbindungen	-10.8446
▁28	-10.8449
▁indien	-10.8451
herstellung	-10.8458
▁kaufte	-10.846
▁software	-10.8461
▁maximal	-10.8465
▁44	-10.8472
▁eingegliedert	-10.8473
einrichtungen	-10.8474
▁farb	-10.8482
trainer	-10.8484
studium	-10.8484
▁mensch	-10.8487
▁schrift	-10.8488
▁zerstörung	-10.8492
▁fakultät	-10.8496
▁brücke	-10.8498
▁beendet	-10.85
▁festung	-10.8501
▁ulrich	-10.8506
▁kon	-10.8509
▁personal	-10.8512
sozialismus	-10.8512
▁technisch	-10.8514
▁traten	-10.8535
ty	-10.8542
▁teams	-10.8544
tritt	-10.8544
handel	-10.8545
rot	-10.8548
spitze	-10.8548
▁ägypten	-10.8552
▁küste	-10.8552
▁schied	-10.8553
▁promovierte	-10.8558
▁japanische	-10.8566
▁leopold	-10.857
wood	-10.8576
▁verwendete	-10.8587
▁kunden	-10.8591
zen	-10.8598
▁teilnahme	-10.8598
▁religion	-10.8605
▁département	-10.861
▁wettbewerb	-10.861
gel	-10.8621
▁steuer	-10.8641
ben	-10.8642
boden	-10.8643
▁abgerissen	-10.8643
▁group	-10.8644
vertretung	-10.8644
67	-10.8645
▁verteilt	-10.8646
▁bester	-10.8649
ai	-10.8652
einheiten	-10.8655
off	-10.8656
▁wiederholt	-10.8665
loch	-10.8678
▁tat	-10.8679
nitz	-10.8682
▁manche	-10.8683
achse	-10.8687
ließen	-10.8691
▁zugänglich	-10.8697
